
  [
        {
        "name": "Soirée des Trophées ChooseMyCompany - HappyIndex® AtWork 2019",
        "summary": "Soirée des Trophées ChooseMyCompany - HappyIndex® AtWork 2019", 
        "description":  "Soirée des Trophées ChooseMyCompany - HappyIndex® AtWork 2019",
        "address": "28 Rue du Cardinal Lemoine, 75005 Paris",
        "location": {
            "lat": "48.8479926",
            "lng": "2.352865599999973"
        },
        "url": "https://www.eventbrite.fr/e/billets-soiree-des-trophees-choosemycompany-happyindex-atwork-2019-59378741414?aff=ebapi",
        "picture": "uploads/events/choose-my-company.jpg",
        "is_free": true,
        "start": "2019-06-19T19:00:00",
        "end": "2019-06-20T01:00:00"
    },
    {
        "name": "Université du numérique du MEDEF",
        "summary": "Université du numérique 2019 : «Se transformer : mode d’emploi»\nRendez-vous le 20 juin 2019 à Station F !\nAprès 4 éditions et un concept bie",
        "description": "Université du numérique 2019 : «Se transformer : mode d’emploi»\nRendez-vous le 20 juin 2019 à Station F !\nAprès 4 éditions et un concept bien rodé visant à la sensibilisation des entreprises aux enjeux du numérique, l’Université du numérique du MEDEF se rénove :\nUn nouveau lieu\nPour la 1ère fois l’Université du numérique aura lieu à la Station F, le plus grand incubateur de start-up au monde, le 20 juin 2019\nUn nouveau concept\nUne journée de pitchs et d’échanges pour stimuler l’innovation croisée entre PME, ETI et start-up\nDe nouveaux formats\n\nDes pitchs, autour de 7 thématiques transverses, pour présenter des solutions concrètes et applicables.\nDes ateliers « mode d’emploi », pour cerner les enjeux et comprendre comment transformer son entreprise ;\nUn espace BtoB et une application de matchmaking by France Digitale, pour rencontrer de nouveaux partenaires.\n\nMais aussi :\n\nUne séquence consacrée aux premiers enseignements du «baromètre» de la digitalisation des entreprises françaises que le BCG développe dans le cadre d’un nouveau partenariat avec le MEDEF.\nUne table-ronde présentant les dispositifs d’accompagnement dont peuvent disposer les entreprises traditionnelles qui souhaitent se transformer.\nLa remise des Prix MEDEF – Siparex de la transformation numérique, mis en place pour valoriser les bonnes pratiques de coopération entre start-up et PME/ETI dans leur transformation numérique.\n\nRendez-vous le 20 juin pour participer à la grande rencontre des PME, ETI et start-up !",
        "address": "5 Parvis Alan Turing, 75013 Paris",
        "location": {
            "lat": "48.8339211",
            "lng": "2.3713450000000194"
        },
        "url": "https://www.eventbrite.fr/e/billets-universite-du-numerique-du-medef-58839494512?aff=ebapi",
        "picture": "uploads/events/universite-du-numerique-medef.jpg",
        "is_free": true,
        "start": "2019-06-20T08:30:00",
        "end": "2019-06-20T19:00:00"
    },
    {
        "name": "DemoDay - DataCity#4",
        "summary": "DataCity est le programme d’Open Innovation co-développé par NUMA et la Ville de Paris : il réunit 15 grands groupes et 10 startups afin de ",
        "description": "DataCity est le programme d’Open Innovation co-développé par NUMA et la Ville de Paris : il réunit 15 grands groupes et 10 startups afin de développer des solutions innovantes, concrètes et applicables à grande échelle face à des problèmes du quotidien dans la ville. Pour la quatrième édition, 11 équipes projets ont mis en place des expérimentations sur des thématiques liées à l’amélioration de l’espace public, le développement de la mobilité urbaine, la pratique sportive et la gestion de l'énergie.\nVenez découvrir les résultats de ces projets et rencontrer les équipes lors du DemoDay en présence de Jean-Louis Missika, adjoint à la Maire de Paris, le 12 juin à l'Hôtel de Ville.\n\n\n\nProgramme\n16h30 - 17h\nOuverture des portes\n17h - 19h\nMot d’introduction par Jean-Louis Missika, adjoint à la Maire de Paris, en charge de l'urbanisme, l'architecture, les projets du Grand Paris, le développement économique et l'attractivité\nPrésentation des résultats des 11 prototypes de DataCity en présence des équipes des grands groupes, des startups et des services de la Ville de Paris\n19h\nCocktail et rencontres\n\nEn attendant, retrouvez toutes les expérimentations sur notre site www.datacity.paris\n\nLes partenaires de DataCity#4 \n\n\n\n\nDataCity is an innovation programme developed by NUMA in partnership with the City of Paris, bringing together 15 corporate groups and 10 startups, to develop innovative, concrete and scalable solutions to problems that we experience in the city everyday. For its fourth edition, 11 project teams have put in place experimentations on topics related to the improvement of public space, the development of urban mobility and energy management.\nDiscover the project results and meet the teams during the DemoDay, in attendance of Anne Hidalgo, Mayor of Paris, on June 12th at the Paris City Hall. \n\nProgramme\n4:30 pm - 5pm\nDoors open\n5pm - 7pm\nIntroduction by Anne Hidalgo, Mayor of Paris\nPresentation of the results of the 11 challenges of DataCity in attendance of corporate partners, startups and the City of Paris officials.\n7pm\nCocktail and meetings \n\nMeanwhile, you can discover the different projects on our website www.datacity.paris\n\nThe DataCity#4 partners\n\n",
        "address": "3 rue de Lobau, 75004 Paris",
        "location": {
            "lat": "48.8560309",
            "lng": "2.352950899999996"
        },
        "url": "https://www.eventbrite.fr/e/billets-demoday-datacity4-60804433698?aff=ebapi",
        "picture": "uploads/events/data-city-demoday.jpg",
        "is_free": true,
        "start": "2019-06-12T16:30:00",
        "end": "2019-06-12T21:00:00"
    },
    {
        "name": "Data Driven Paris",
        "summary": "Dear AI friends!\nWe are thrilled to announce our three speakers for the next edition of #datadrivenparis. All of them are key players in AI ",
        "description": "Dear AI friends!\nWe are thrilled to announce our three speakers for the next edition of #datadrivenparis. All of them are key players in AI and will share their insights and their vision.\n\n\nCome and join us for this edition of May. Seats are limited, so make sure to register now.\nTalks will start at 6:30pm sharp, so please arrive between 6:00pm and 6:25pm to register. The event will be followed by a networking drink offered by Serena.\nAs a major actor in the ecosystem, BPI France will host this new edition.\nDuring our latest events (dedicated to the Tech Enthusiats who are passionate about Big Data and AI), we had the chance to welcome speakers from many fast growing startups, major tech groups, and renowned Academics: \n\n\nIf you missed the previous events, you can catchup the past talks of Data Driven Paris on our Youtube channel.\n\n\n\n\n\nHope to see you there.\nCheers!",
        "address": "6-8 Boulevard Haussmann, 75009 Paris",
        "location": {
            "lat": "48.8722789",
            "lng": "2.3384366999999884"
        },
        "url": "https://www.eventbrite.fr/e/billets-data-driven-paris-59158168675?aff=ebapi",
        "picture": "uploads/events/data-driven-paris.jpg",
        "is_free": true,
        "start": "2019-05-22T18:30:00",
        "end": "2019-05-22T21:00:00"
    },
    {
        "name": "Soirée Ecommerce Connect ! ",
        "summary": "Onzième édition de votre soirée Ecommerce Connect ! Les événements Ecommerce Connect sont des événements réunissant l'écosystème du Web Fran",
        "description": "Onzième édition de votre soirée Ecommerce Connect ! Les événements Ecommerce Connect sont des événements réunissant l'écosystème du Web Français et plus largement des solutions digitales dédiées aux E-Marchands. Venez échanger autour d'une coupe de Champagne !... sur les dernières tendances et innovations du E-Commerce et networker en toute simplicité et convivialité avec les experts du domaine. Une occasion unique pour dynamiser votre réseau ! \nAu programme :\n18h00 - Accueil des participants et networking\n20h30 - Interview de Béatrice TOURVIEILLE, Directrice Marketing de Oui SNCF. \n21h30 - Networking\n23h30 - Fin ! \nCette 11ème soirée networking sera organisée à la suite de la convention d'affaire Ecommerce Connect et vous accueillera au premier deuxième étage des Salons Hoche, situé au 9 Avenue Hoche, 75008 Paris\nSoirée organisée en partenariat avec Web After Work Paris. \nNous vous attendons nombreux le jeudi 23 mai 2019 dès 18h00 !\nHashtag twitter : #Ecoco11 #WAW20\nEntrée gratuite sur inscription et validation - Attention ! inscription avec un email pro obligatoire. ",
        "address": "9 Avenue Hoche, 75008 Paris",
        "location": {
            "lat": "48.87713290000001",
            "lng": "2.3038581000000704"
        },
        "url": "https://www.eventbrite.fr/e/billets-soiree-ecommerce-connect-55279285832?aff=ebapi",
        "picture": "uploads/events/econnect-commerce.jpg",
        "is_free": true,
        "start": "2019-05-23T18:00:00",
        "end": "2019-05-23T23:30:00"
    },
    {
        "name": "Lundis Paradis #24 : networking pour Femmes Entrepreneures",
        "summary": "Bonjour à toutes,\nFort du succès des \"Lundis Paradis\", l'équipe Femmes Entrepreneurs vous donne RDV Lundi 27 mai à 18h pour notre 24ème soir",
        "description": "Bonjour à toutes,\nFort du succès des \"Lundis Paradis\", l'équipe Femmes Entrepreneurs vous donne RDV Lundi 27 mai à 18h pour notre 24ème soirée networking entre Femmes Entrepreneurs dans un lieu plus grand que notre bar habituel, RDV au Post-Paradis, 36 rue de Paradis 75010 Paris !  ;)\nAu programme : présentation de Femmes Entrepreneures pour encourager le partage et les rencontres - certains portraits seront retransmis en direct via FacebookLive sur la page FB dédiée.\nEvénement gratuit, seule la consommation de boissons se fait sur place : Bières (5€), soft drink (4€), vins (5€), cocktails (12€)\nAu plaisir de vous y rencontrer.\nL'équipe Femmes Entrepreneures : https://facebook.com/femmesentrepreneures.asso\n ",
        "address": "36 Rue de Paradis, 75010 Paris",
        "location": {
            "lat": "48.8746861",
            "lng": "2.3541952000000492"
        },
        "url": "https://www.eventbrite.fr/e/billets-lundis-paradis-24-networking-pour-femmes-entrepreneures-59549145096?aff=ebapi",
        "picture": "uploads/events/les-lundis-paradis.jpg",
        "is_free": true,
        "start": "2019-05-27T18:00:00",
        "end": "2019-05-27T21:00:00"
    },
    {
        "name": "Journée de l'Innovation de Télécom ParisTech",
        "summary": "Venez découvrir les innovations technologiques de demain !\nLa Journée de l'Innovation de Télécom ParisTech met chaque année à l'honneur des ",
        "description": "Venez découvrir les innovations technologiques de demain !\nLa Journée de l'Innovation de Télécom ParisTech met chaque année à l'honneur des projets d'innovation technologique étudiants, des startups étudiantes ainsi que des start ups de son incubateur ParisTech Entrepreneurs.\nLes pitchs des différents projets sont volontairement axés sur une démonstration de l'expérience utilisateur et de l'innovation technologique portée ( objets connectés, plateformes, applications mobile, data sciences, machine learning.. )\n\nLes membres du jury\n\n\nLuc Julia : VP Innovation de Samsung Electronics, Créateur de Siri\n\n\nMichel Paulin : Directeur Général d'OVH\n\n\nFrançois Paulus : Fondateur et associé chez Breega Capital\n\n\nIan Rogers : Chief Digital Officer chez LVMH\n\n\nJean-Luc Vaillant : Co fondateur de Linkedin\n\n\nGiovanna Varni : Maître de Conférence à Télécom ParisTech sur les sujets de Social Computing.\n\n\n\nAu programme\n13h30 : 10 pitchs de projets et startups étudiants\nChaque année, tous les élèves de Télécom ParisTech réalisent au moins un projet innovant. Ce projet se caractérise souvent par des développements techniques spectaculaires, au service d’idées appliquées et inventives.\n16h00 : 5 pitchs de startups de l'incubateur\nChaque année, un certain nombre de start-ups intègrent l’incubateur ParisTech Entrepreneurs (Paris et Sophia). Ces entreprises se positionnent sur des secteurs d’activités variés, portent une rupture sur leur marché en levant des verrous technologiques ou reconfigurent un service en utilisant des technologies ordinaires.\n18h00 : Remise des prix\nTrois prix sont accordés : Meilleur projet étudiant, Meilleure startup étudiante, Meilleure start-up\nLa Journée de l'Innovation Télécom ParisTech est soutenue par les membres du jury. Grâce aux dons obtenus pour cette journée, les lauréats des meilleurs projets étudiants 2017 et de la meilleure start-up 2017 se voient remettre des dotations conséquentes pour les aider à concrétiser leur initiative entrepreneuriale.\n18h15 : Cocktail !\n\n\nPlus d'informations notamment sur les éditions précédentes sur : www.journeeinnovation.com \nLa Journée de l'Innovation est portée par \n\nTélécom ParisTech\nLa Chaire Entrepreneuriat Numérique Etudiant\nLa Fondation Mines Télécom\n",
        "address": "46 Rue Barrault, 75013 Paris",
        "location": {
            "lat": "48.8262943",
            "lng": "2.3464188000000377"
        },
        "url": "https://www.eventbrite.fr/e/billets-journee-de-linnovation-de-telecom-paristech-59005416790?aff=ebapi",
        "picture": "uploads/events/journee-de-linnovation.png",
        "is_free": true,
        "start": "2019-06-13T13:30:00",
        "end": "2019-06-13T18:30:00"
    },
    {
        "name": "La certification qualité des prestataires de formation : nouvelle démarche, nouveau référentiel, nouvelles modalités de certification",
        "summary": "La certification qualité des prestataires de formation : nouvelle démarche, nouveau référentiel, nouvelles modalités de certification \n \nLes",
        "description": "La certification qualité des prestataires de formation : nouvelle démarche, nouveau référentiel, nouvelles modalités de certification \n \nLes décrets et arrêtés relatifs à la nouvelle exigence de certification faite aux prestataires de formation sont attendus dans les prochains jours.\nComme le prévoit la loi \"pour la liberté de choisir son avenir professionnel\" du 5 septembre 2018, tout prestataire de formation financé sur fonds publics ou fonds mutualisés devra, en effet, être certifié à compter du 1er janvier 2021.\nQuels enjeux et quelle ambition pour cette « étape 2 » de la démarche qualité ? Quels sont les nouveaux acteurs parties prenantes ? A quels critères et indicateurs du référentiel national les prestataires devront-ils répondre ? Selon quelles modalités pourront-ils obtenir cette certification unique ?\nDéfi métiers avec la Direccte IDF et la DGEFP vous proposent une matinée d’information pour échanger et débattre de ces questions \n\n\nLe 13 juin 2019 de 9h30 à 12h30\n(Accueil 9h00)\n\nEntrée gratuite, inscription obligatoire*\n(en raison du nombre limité de places).",
        "address": "61 Rue David d'Angers, 75019 Paris",
        "location": {
            "lat": "48.88169660000001",
            "lng": "2.3958456999999953"
        },
        "url": "https://www.eventbrite.fr/e/billets-la-certification-qualite-des-prestataires-de-formation-nouvelle-demarche-nouveau-referentiel-61985084055?aff=ebapi",
        "picture": "uploads/events/defi-metiers.jpg",
        "is_free": true,
        "start":  "2019-06-13T09:30:00",
        "end": "2019-06-13T12:30:00"
    },
    {
        "name": "DataJob Défense 2019",
        "summary": "DataJob , salon de recrutement des métiers de la data, présente DataJob Défense, l'évènement des professionels de la data dédié au secteur d",
        "description": "DataJob , salon de recrutement des métiers de la data, présente DataJob Défense, l'évènement des professionels de la data dédié au secteur de la Défense ! \nSi tu es à la recherche du job de tes rêves dans ce secteur, inscris-toi dès à présent ! \nAu programme, des rencontres avec les acteurs incontournables dusecteur.\nL'occasion pour toi d'échanger et rencontrer des entreprises qui partagent les mêmes intérêts que toi et cherchent leur perle rare ! \nPROGRAMME \n\n\n13h30 : Ouverture des portes\n\n\n14h00 : Accueil des participants \n\n\n14h00-19h00 : Conférences et salon de recrutement\n\n\n\nN.B : Un photographe sera présent lors de l'évènement, si vous ne souhaitez pas être pris en photo, merci de lui préciser directement. ",
        "address": "112 Avenue Kléber, 75116 Paris",
        "location": {
            "lat": "48.8646025",
            "lng": "2.2880480000000034"
        },
        "url": "https://www.eventbrite.fr/e/billets-datajob-defense-2019-60574785815?aff=ebapi",
        "picture": "uploads/events/datajob-defense.jpg",
        "is_free": true,
        "start": "2019-06-13T14:00:00",
        "end": "2019-06-13T19:00:00"
    },
    {
        "name": "Quarks In The Shell - Conference Cybersécurité",
        "summary": "La conférence annuelle de cybersécurité de Quarkslab.",
        "description": "La conférence annuelle de cybersécurité de Quarkslab.",
        "address": "52 Rue de la Victoire, 75009 Paris",
        "location": {
            "lat": "48.8760989",
            "lng": "2.3349444000000403"
        },
        "url": "https://www.eventbrite.fr/e/billets-quarks-in-the-shell-conference-cybersecurite-59180025048?aff=ebapi",
        "picture": "uploads/events/quarks-shell.jpg",
        "is_free": true,
        "start": "2019-05-21T08:45:00",
        "end": "2019-05-21T17:15:00"
    }
    ]
